Repository: ffkirill/vertigo_billing
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Account
ru: Лицевой счет

source: Amount
ru: Сумма

source: Operation description
ru: Содержание операции

source: Account recharge
ru: Пополнение счета

source: Data is correct. Please check again payment details and resubmit form
ru: Проверьте введенные данные

source: Accounting
ru: Подсистема учета

source: Person's account
ru: Лицевой счет посетителя

source: Accounts
ru: Лицевые счета

source: Person
ru: Посетитель

source: Balance
ru: Остаток

source: Account's movement
ru: Движение по лицевому счету

source: Accounts movements
ru: Движения по лицевым счетам

source: Debit
ru: Дебит

source: Credit
ru: Кредит

source: Cable_Systems
ru: Буксировочные установки

source: Cable system
ru: Буксировочная установка

source: Cable systems
ru: Буксировочные установки

source: Cable system's name
ru: Наименование буксировочной установки

source: Per hour pay rate
ru: Почасовой тариф

source: Cable system use
ru: Плата за использование буксировочной установки

source: Cable system session
ru: Сеанс на буксировочной установке

source: Cable systems session
ru: Сеансы на буксировочных установках

source: Start date and time
ru: Дата/время начала

source: End date and time
ru: Дата/время окончания

source: Active
ru: Активно

source: RFID Token
ru: RFID браслет

source: Clients
ru: Посетители

source: Persons
ru: Посетители

source: Name
ru: Имя

source: Surname
ru: Фамилия

source: Last name
ru: Отчество

source: Phone number
ru: Номер телефона

source: Email
ru: Электронная почта

source: Enter a valid email address.
ru: Введите корректный адрес e-mail

source: Comment
ru: Комментарий

source: Disabled
ru: Заблокировано

source: Messaging
ru: Сообщения пользователям

source: Message
ru: Сообщение

source: Messages
ru: Сообщения

source: Message body
ru: Сообщение

source: sender
ru: Отправитель

source: recipients
ru: Получатели

source: Message to users mapping
ru: Привязка сообщения к пользователям

source: Message to users mappings
ru: Привязки сообщений к пользователям

source: Billing system admin
ru: Администрирование биллинговой системы

source: Billing administration
ru: Управление биллингом

source: Models in the %(name)s application
ru: Модели приложения %(name)s

source: Add
ru: Добавить

source: Change
ru: Изменить

source: You don't have permission to edit anything.
ru: У вас нет прав на изменение каких-либо данных

source: Recent Actions
ru: Недавние действия

source: My Actions
ru: Мои действия

source: None available
ru: Нет доступных элементов

source: Unknown content
ru: Неизвестное содержимое

source: Invalid token value
ru: Неверный ключ браслета

source: Person account is locked
ru: Лицевой счет посетителя заблокирован

source: Invalid token reader uid
ru: Неверный код считывателя RFID браслета

source: Tokens
ru: RFID браслеты

source: RFID Tokens
ru: RFID браслеты

source: Token name
ru: Наименование браслета

source: Token value
ru: Ключ браслета

source: Token owner
ru: Владелец браслета

source: Token: {0}
ru: Браслет: {0}

source: Owner: {0}
ru: Владелец: {0}

source: RFID Token reader
ru: Считыватель RFID браслета

source: RFID Token readers
ru: Считыватели RFID браслетов

source: Reader id
ru: Идентификатор считывателя

source: Description
ru: Описание

source: Insufficient funds to pay for use of the system
ru: Недостаточно средств на счету клиента для списания оплаты за использование системы
